const jornadas = [
  {
    número: 1,
    inicio: 1595566800000,
    fin: 1595998800000,
    límite: 1595636100000
  },
  {
    número: 2,
    inicio: 1596171600000,
    fin: 1596517200000,
    límite: 1596241800000
  },
  {
    número: 3,
    inicio: 1596690000000,
    fin: 1597035600000,
    límite: 1596758400000
  },
  {
    número: 4,
    inicio: 1597035600000,
    fin: 1597381200000,
    límite: 1597183200000
  },
  {
    número: 5,
    inicio: 1597381200000,
    fin: 1597726800000,
    límite: 1597458600000
  },
  {
    número: 6,
    inicio: 1597986000000,
    fin: 1598331600000,
    límite: 1598056200000
  },
  {
    número: 7,
    inicio: 1598590800000,
    fin: 1598936400000,
    límite: 1598661000000
  },
  {
    número: 8,
    inicio: 1599022800000,
    fin: 1599368400000,
    límite: 1599096600000
  },
  {
    número: 9,
    inicio: 1599541200000,
    fin: 1599714000000,
    límite: 1599602400000
  },
  {
    número: 10,
    inicio: 1599800400000,
    fin: 1600146000000,
    límite: 1599870600000
  },
  {
    número: 11,
    inicio: 1600475400000,
    fin: 1600750800000,
    límite: 1600475400000
  },
  {
    número: 12,
    inicio: 1601010000000,
    fin: 1601355600000,
    límite: 1601080200000
  },
  {
    número: 13,
    inicio: 1601614800000,
    fin: 1601960400000,
    límite: 1601685000000
  },
  {
    número: 14,
    inicio: 1602738000000,
    fin: 1603170000000,
    límite: 1602813600000
  },
  {
    número: 15,
    inicio: 1603429200000,
    fin: 1603778400000,
    límite: 1603499400000
  },
  {
    número: 16,
    inicio: 1603951200000,
    fin: 1604383200000,
    límite: 1604026800000
  },
  {
    número: 17,
    inicio: 1604642400000,
    fin: 1604988000000,
    límite: 1604712600000
  }
]

export default jornadas